// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的呆呆",
        "转眼已经一百天啦",
        "时间仿佛过的很快",
        "但在家的时间却感觉过得十分漫长",
        "即使不在身边",
        "宝宝也要多吃吃、多睡睡、多开心、多放松哈",
        "奥对还要多想我呀",
        "永远期待能和呆呆一直幸福得走下去",
        "爱你哦~",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2025-01-22T00:00:00",
    // 双方的名字
    names: ["呆呆婷", "笨笨俊"]
}
