// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的呆呆",
        "转眼已经一百天啦",
        "时间似乎过得很快",
        "但是在家的时间却仿佛十分漫长",
        "即使不在身边",
        "呆呆也要记得多吃吃、多睡睡、多放松、多开心呀",
        "奥对还要记得多想我哈",
        "遇见呆呆真的很幸运",
        "永远期待能和呆呆一直幸福地走下去",
        "爱你哦~",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2024-10-13T23:30:00",
    // 双方的名字
    names: ["呆呆婷", "笨笨俊"]
}
